<html>
<head>
<title>Marva A. Barnett</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellpadding="10">
  <tr>
    <td valign="top"><img src="Anniversaire_2.jpg" width="450" height="600" align="left"> 
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Dans ce discours 
        prononc&eacute; aupr&egrave;s des proscrits de Jersey, &agrave; l'occasion 
        de l'anniversaire de la r&eacute;volution de 1848, Victor Hugo esquisse 
        son id&eacute;e de l'Europe:</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">&laquo;<i>Le 
        continent serait un seul peuple, les nationalit&eacute;s vivraient de 
        leur vie propre dans la vie commune; l'Italie appartiendrait &agrave; 
        l'Italie, la Pologne &agrave; la Pologne, la Hongrie appartiendrait &agrave; 
        la Hongrie, la France appartiendrait &agrave; la France, l'Europe appartiendrait 
        &agrave; l'Humanit&eacute;.<br>
        Plus de Rhin, fleuve allemand, plus de Baltique et de mer Noire, lacs 
        russes; plus de M&eacute;diterran&eacute;e, lac fran&ccedil;ais; plus 
        d'Atlantique, mer anglaise; plus de canons au Sud et &agrave; Gibraltar; 
        plus de Kammerlicks aux Dardanelles. Les fleuves libres, les d&eacute;troits 
        libres, les oc&eacute;ans libres.</i>&raquo;</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Il aspire &agrave; 
        une monnaie europ&eacute;enne unique:</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">&laquo;<i>Une 
        monnaie continentale, &agrave; double base m&eacute;tallique et fiduciare, 
        ayant pour point d'appui le capital Europe tout entier et pour moteur 
        l'activit&eacute; libre de deux cents millions d'hommes, cette monnaie, 
        une, remplacerait et r&eacute;sorberait toutes les absurdes vari&eacute;t&eacute;s 
        mon&eacute;taires d'aujourd'hui, effigies de princes, figures de mis&egrave;res; 
        vari&eacute;t&eacute;s qui sont autant de causes d'appauvrissement, car, 
        dans la va-et-vient mon&eacute;taire, multiplier la vari&eacute;t&eacute;, 
        c'est multiplier le frottement, c'est diminuer la circulation.</i>&raquo;</font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Il r&eacute;clame 
        la gratuit&eacute; de l'enseignement, des scrutins &laquo;<i>o&ugrave; 
        la femme voterait comme l'homme</i>&raquo;. </font></p>
      <p><font face="Geneva, Arial, Helvetica, san-serif" size="2">Le texte s'ach&egrave;ve 
        au feuillet 96 sur ces mots: &laquo;<i>Vive la R&eacute;publique universelle!</i>&raquo; 
        (f.96.)</font></p>
        </td>
  </tr>
</table>
</body>
</html>
